
MESSAGES = {
    'welcome_message': 'Привет! 👋\n'
                       'Я почти как настоящий сотрудник, только быстрее. Просто выберите, что вас интересует:',
    'part_not_found': '🤷🏻‍♂️Не нашли такую запчасть. Попробуйте повторить поиск и ввести полный  артикул, '
                      'например: 9010-060600. Если не сработало, нажмите на кнопку ниже — позову сотрудника:',
    'set_part_mark': 'Укажите артикул или название запчасти',
    'choose_city': 'У нас два салона: в Подольске и в Москве. Какой вас интересует?',
    'call_manager': 'Свяжитесь с сотрудником напрямую'
}
